/* Adobe Plugin Plist Files for FindReplaceUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " FindReplaceUI";
CFBundleDisplayName = " FindReplaceUI";
CFBundleGetInfoHTML = " FindReplaceUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " FindReplaceUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " FindReplaceUI version 21.1.0";
